export default [{
    content: '我会化作人间的风雨陪在你身边。',
    from: '大鱼海棠'
}, {
    content: '念念不忘，必有回响。',
    from: '一代宗师'
}, {
    content: '重要的人，不能忘记的人，不想忘记的人，你，是谁？',
    from: '君之名'
},{
    content: '我会化作人间的风雨陪在你身边。',
    from: '大鱼海棠'
}, {
    content: '起风了，唯有努力生存。',
    from: '海滨墓园'
}, {
    content: '我没有很刻意的去想念你，因为我知道，遇到了就应该感恩，路过了就需要释怀，我只是在很多很多的小瞬间，想起你，比如一部电影，一首歌，一句歌词，一条马路和无数个闭上眼睛的瞬间。',
    from: '思念往昔'
},{
    content: '如果是路过，那我就在终点等你。',
    from: '从你的全世界路过'
}, {
    content: '纵有疾风起，人生不言弃。',
    from: '海滨墓园'
}, {
    content: '有时候，一个人只要好好活着，就足以拯救某个人。',
    from: '嫌疑人X的献身'
},{
    content: '懦怯囚禁人的灵魂，希望可以令你感受自由，强者自救，圣者渡人。',
    from: '肖申克的救赎'
}, {
    content: '人生若无悔，那该多无趣啊！',
    from: '一代宗师'
}, {
    content: '其实美丽的故事都是没有结局的，只因为它没有结局所以才会美丽。',
    from: '萤火之森'
},{
    content: '如果你想要与别人制造羁绊，就要承受流泪的风险。',
    from: '小王子'
}, {
    content: '人生不能象做菜，把所有的料都准备好了才下锅。',
    from: '饮食男女'
}, {
    content: '所有的人，起初都只是空心人，所谓自我，只是一个模糊的影子，全靠书籍绘画音乐电影里他人的生命体验唤出方向，并用自己的经历去充填，渐渐成为实心人，而在这个由假及真的过程里，最具决定性的力量，是时间。',
    from: '空心人'
},{
    content: '你相信有永恒的爱吗 就像星星一样✨',
    from: '大鱼海棠'
}, {
    content: '我最轻最浅的念想，不过是跟你一起仰望天堂。',
    from: '夏有乔木，雅望天堂'
}, {
    content: '你恋爱了，只是你爱的人，有时并不真的存在，他可能只是一堵无辜的白墙，被你狂热的，把你心里最嚮往的爱情电影，全部在他身上投影一遍。',
    from: '给未知恋人的爱情短信'
}];